function AboutRegister() {
  return (
    <div>
      <h2>Books Reading</h2>
      <p>Допоможе вам</p>
      <ul>
        <li>Швидше сформулювати свою ціль і розпочати читати</li>
        <li>Пропорційно розподілити навантаження на кожний день</li>
        <li>Відстежувати особистий успіх</li>
      </ul>
      <p>Також ви зможете</p>
      <ul>
        <li>Формувати особисту думку незалежну від інших</li>
        <li>Підвищити свої професійні якості опираючись на нові знання</li>
        <li>Стати цікавим співрозмовником</li>
      </ul>
    </div>
  );
}

export default AboutRegister;
